<div class="flex flex-column" style="">
    <h3>У Вас бонусов</h3>
    <div id="user-bonuses" class="infoBlock infoBlockGreen"></div>
    <div class="infoBlock infoBlockRed">1 бонус = 1 рубль</div>

    <div class="p20">Чтобы повысить бонусы и вывести их из системы на карточку Вам потребуется совершать некоторые
        несложные
        действия на протяжении определенного времени. Более подробно узнаете в ближайшее время в личном кабинете и
        также по электронной почте, если Вы установили соответствующую галочку при регистрации. Спасибо.
    </div>

    <div class="p20">
        <p>
            Для увеличения бонусных бонусов Вам потребуется выполнить различные действия, каждое действие добавляет
            дополнительные бонусы в копилку:
        </p>

        <ul>
            <li>Подтвердить электронный адрес</li>
            <li>Подтвердить телефон</li>
            <li>Подтвердить паспортные данные</li>
            <li>Загрузить сканы (фотографии) паспорта и других документов</li>
            <li>Подтвердить платёжную информацию</li>
            <li>Подтвердить карты для получения выплат</li>
            <li>Подтвердить свои профили в социальных сетях</li>
            <li>Пригласить друзей в систему</li>
            <li>Подтвердить почтовый адрес места проживания</li>
            <li>Совершать другие действия, которые будут доступны Вам в кабинете в ближайшее время</li>
        </ul>

        <p>Если действия для Вас в данный момент недоступны, значит Ваш профиль проходит проверку. О всех важных
            изменениях в
            Вашем
            кабинете Вы получите информацию на электронный адрес.</p>


        <p>Полученные бонусы можно потратить на различные услуги у наших партнёров, а также они доступны для выплаты
            один
            раз в месяц, если
            выполнены все необходимые
            требования.
            Требования по выплатам и другую информацию можно найти в документации на нашем сайте или по запросу.</p>


        <p>Выплаты осуществляются на различные карты банков, переводом в банк, а также различными электронными
            валютами.</p>

    </div>

</div>

