[
  {
    "textStatus": "Ты не такой как все, ты гораздо глубже. У тебя океан внутри, а у кого-то лужи\n"
  },
  {
    "textStatus": "Глупо не общаться с человеком, который тебе дорог. И неважно, что случилось. Его в любой момент может не стать. Представляешь? Навсегда. И ничего не вернёшь."
  },
  {
    "textStatus": "Доверяя безоговорочно человеку, ты в итоге получаешь одно из двух: или человека на всю жизнь, или урок на всю жизнь."
  },
  {
    "textStatus": "Чтобы ни было за окном… Во всём есть красота и гармония… лишь бы тепло было на душе…"
  },
  {
    "textStatus": "У меня столько вопросов, на которые я никогда не получу ответа."
  },
  {
    "textStatus": "- Столько мыслей сразу, а слов не хватает…"
  },
  {
    "textStatus": "порой мне так приятно общаться с некоторыми людьми, что я хочу забрать их к себе домой и никому не отдавать."
  },
  {
    "textStatus": "— Вспомни себя год назад. Много, что изменилось. Одни стали ближе, другие ушли."
  },
  {
    "textStatus": "- Ты любишь музыку? - А тебе нравится дышать? \nиз фильма «Это очень забавная история»\n"
  },
  {
    "textStatus": "Не стоит бояться счастья. Оно быстро проходит."
  },
  {
    "textStatus": "Чему бы грабли не учили, а сердце верит в чудеса…"
  },
  {
    "textStatus": "Я сделаю тысячу шагов к тебе на встречу, но ни одного — вдогонку…"
  },
  {
    "textStatus": "Слишком больно было в последний раз, чтобы рискнуть снова."
  },
  {
    "textStatus": "Нужно находить главное в самом себе, где бы ты ни был."
  },
  {
    "textStatus": "Не закрывай рта тем, кто открывает тебе глаза. И твердо, став на ноги, не забывай тех, кто поднимал тебя на руках."
  },
  {
    "textStatus": "Лучшее ощущение — это когда ты осознаешь, что ты чертовски счастлив без людей, в которых ты думал, что нуждался."
  },
  {
    "textStatus": "Перестань во всем видеть перст судьбы, и она перестанет показывать тебе средний палец. (Борис Кригер)"
  },
  {
    "textStatus": "Обязательно настанет время, когда все будет по-нашему. Когда Судьба отойдет в сторону и скажет: \"Вам достаточно испытаний. Живите спокойно\"."
  },
  {
    "textStatus": "Деньги приходят, уходят, не в них счастье. Самым важным на свете всегда будут люди, которые были с вами в самые трудные времена."
  },
  {
    "textStatus": "В душе моей, как в океане,Надежд разбитых груз лежит.\nМ. Ю. Лермонтов\n"
  },
  {
    "textStatus": "Выхода нет только из гроба, так что не нойте."
  }

]