[
  {
    "textStatus": "Ты не такой как все, ты гораздо глубже. У тебя океан внутри, а у кого-то лужи\n"
  },
  {
    "textStatus": "Не бойтесь изменений в своей жизни — это к лучшему!"
  },
  {
    "textStatus": "Все ценности, о которых мечтает человек, спрятаны у него внутри…"
  },
  {
    "textStatus": "Всё меняется. Меняется жизнь. Меняются люди. И вроде всё хорошо. Но иногда так не хватает старого. Той жизни. Тех людей."
  },
  {
    "textStatus": "Пройдёт время и жизнь покажет, что всё было только к лучшему…"
  },
  {
    "textStatus": "Не грусти. Рано или поздно все станет понятно, все станет на свои места и выстроится в единую красивую схему, как кружева. Станет понятно, зачем все было нужно, потому что все будет правильно. "
  },
  {
    "textStatus": "Завтра — твой шанс начать сначала.Ты должен использовать его."
  },
  {
    "textStatus": "Так чудесно — наконец обрести кого-то, кто понимает."
  },
  {
    "textStatus": "– Книга интереснее.– Чем фильм?– Чем ты."
  },
  {
    "textStatus": "Время, потерянное с удовольствием, не считается потерянным."
  },
  {
    "textStatus": "Счастье, — когда несказанные словаКто-то услышит сердцем и все поймет."
  },
  {
    "textStatus": "Береги тепло своей души. Не растрачивай его на грусть, злобу, обиды… Ведь оно греет не только тебя, но и твоих близких…"
  },
  {
    "textStatus": "2020. Новый Год. Новые люди. Новые вещи. Новое счастье. Новые шансы."
  },
  {
    "textStatus": "В каждой минуте есть что-то великое, например, счастье."
  },
  {
    "textStatus": "на кнопку \"Мне нравится\" никогда не нажмут те, кто завидует."
  },
  {
    "textStatus": "У вас есть паруса, а вы вцепились в якорь."
  },
  {
    "textStatus": "За одну ночь нельзя изменить жизнь! Но за одну ночь можно изменить свои мысли, которые навсегда изменят твою жизнь."
  },
  {
    "textStatus": "Чаще улыбайтесь новому дню, и не забудьте сказать своим близким: \"Люблю…\""
  },
  {
    "textStatus": "Семейное положение: нет даже кота."
  },
  {
    "textStatus": "- Иногда самое лучшее высказывание — молчание.- А самый лучший для себя совет — свой."
  }
]