@extends('layouts.layout')

@section('title', 'О блогере ютубере (Кукенон) Qukenon')

@section('meta_keys', 'о блогере, информация о блогере кукенон, связаться с блогером кукеном, кто такой кукенон')
@section('meta_description', 'Информация для читатей о том, кто на самом деле такой ютубер Кукенон, и что он делает')

@section('canonical', url('/about'))

@section('main')

    <div class="container">
        <div class="single-page">
            <h1>О сайте Qukenon</h1>

            <div>
                <p>Я Ютубер Кукенон (Алекс в народе), я рад приветствовать тебя мой друг на моём сайте!</p>

                <p>На этом сайте-блоге я размещаю свои материалы об играх и новости из мира игр. Делаю это в
                    свободное от работы и игр время. Выкладываю свои летсплеи и дарю скины.</p>

                <p>Также веду свой YouTube канал <a target="_blank" rel="nofollow noopener" href="https://www.youtube
                .com/qukenon">Qukenon</a>, на который ты можешь подписаться и следить за моими летсплеями.</p>
                <p>Желаю удачи!</p>

                <p>Присоединяйся и играй вместе со мной!</p>

                <p>P.S.: А ещё иногда я раздаю бесплатно скины от различных игр, чаще от CS:GO на своём канале. Всё, что
                    нужно сделать, чтобы получить скин на халяву от меня, это подписаться на Ютубе на мой канал и
                    следить
                    за видео, а также принимать активное участие в жизни моего канала, и тогда, скины не заставят тебя
                    ждать.</p>
            </div>
        </div>
    </div>


@endsection





